[
  {
    "name": "Axel VANNIER Photographe",
    "description": "Photographie thérapeutique - Estime de soi",
    "logo": null,
    "cover": null,
    "location": "Versailles (78)",
    "website": "https://www.axelvannier.com",
    "instagram": "https://www.instagram.com/axelvannier",
    "facebook": null
  },
  {
    "name": "Brice Caumont EIRL",
    "description": "J'accompagne les femmes à réajuster la puissance des émotions dans leur vie, stress, angoisses, anxiétés et leur contrepartie physique telles que troubles digestifs, troubles du cycles menstruels, migraines et douleurs, avec la réflexologie, le reiki et l'hypnose humaniste. J'anime des stage de formation au reiki, des ateliers de réflexologie palmaire (des mains), des session de massages assis sur chaise en entreprises ou en événementiel.",
    "logo": null,
    "cover": "https://dqfyuhwrjozoxadkccdj.supabase.co/storage/v1/object/public/partner-assets/9fbc63b6-9882-4990-93fa-90bd73086747/cover-1770053333086.JPG",
    "location": "Paris (75)",
    "website": "https://www.parisreiki.com/",
    "instagram": "https://www.instagram.com/brice.caumont/",
    "facebook": "https://www.facebook.com/bricecaumontparis"
  },
  {
    "name": "Cabinet de psychothérapie Borges",
    "description": "Je suis psycho-praticienne et j’accompagne principalement des femmes adultes traversant des périodes de vie délicates, notamment le deuil et les ruptures amoureuses, ainsi que les états de fatigue émotionnelle et de surcharge mentale qui les accompagnent.\n\nJ’interviens en consultations individuelles, dans un cadre bienveillant et sécurisant, afin d’aider mes clientes à traverser ces passages, à apaiser la souffrance émotionnelle et à se reconnecter progressivement à elles-mêmes.\n\nRejoindre le Club Nowme fait sens pour moi car sa mission rejoint profondément la mienne : offrir aux femmes des espaces de soutien, de respiration et de reconnexion à la vie, dans une approche humaine, qualitative et respectueuse du rythme de chacune",
    "logo": null,
    "cover": null,
    "location": "Verrières-le-Buisson (91)",
    "website": "https://www.louborges.com/",
    "instagram": "https://www.instagram.com/louborgespsyfr/",
    "facebook": "https://www.facebook.com/lou.borges"
  },
  {
    "name": "COSMIQUELIFE ",
    "description": "cartomancienne et médium.\nJ'utilise mes capacités extra-sensorielles pour révéler les nœuds qui retiennent les femmes prisonnière de leurs propre histoire. Mais aussi, révéler les trésors cachés en elles, qu'elles ne voient pas, ou ont oubliés. J'accompagne également (bientôt) à la libération émotionnelle des trauma et croyances limitantes ancrés dans le corps, pour une reconnexion à l'intuition et au corps, afin qu'elles retrouvent une totale souveraineté de leur être.",
    "logo": null,
    "cover": null,
    "location": "Paris (75)",
    "website": "https://assaneelsa.systeme.io/guidancecompleteFwcF9pZA81NjcwNjczNDMzNTI0MjcAAadvGOTnjB4E1vzrFjK9lMsNSfTWWMZW0xI8VpUrKF8TsPYJcS",
    "instagram": "https://www.instagram.com/noeudscosmique?igsh=MWpiODdxcDR4ZnNiMw==",
    "facebook": null
  },
  {
    "name": "DJ PRIVÉ",
    "description": "DJ Professionnel pour Mariage, soirée privée, entreprise.",
    "logo": null,
    "cover": null,
    "location": "Ennery (95)",
    "website": "https://www.djprive-paris.com/",
    "instagram": "https://www.instagram.com/djprive_paris/?hl=fr",
    "facebook": "https://facebook.com/profile.php?id=100013342992217"
  },
  {
    "name": "EDEN DES SENS",
    "description": "Centre de bien-être spécialisé dans la prise en charge sur-mesure, nous réalisons des massages, soins visage dans notre maison parisienne. \nAu sein du Spa à Marne-la-Vallée vous pourrez également retrouver un accès piscine et spa.",
    "logo": null,
    "cover": null,
    "location": "Paris (75)",
    "website": "https://www.edendessens.com",
    "instagram": null,
    "facebook": null
  },
  {
    "name": "Ei cabinet Karima Hassani Yanouri",
    "description": "J'exerce en cabinet en tant que sophrologue naturopathe et reflexologue depuis plus de 15 ans et je suis formatrice en école bien-être et en entreprise en santé qualité de vie au travail et en conciergerie d'entreprise et j'interviens en événementiel d'entreprise également comme experte.\nJe souhaiterais mettre à la disposition de vos clientes mes compétences et expertises, pour œuvrer dans un réseau féminin qui me tient à cœur, pour apporter ma pierre à l'édifice dans l'équilibre et l'harmonie de la femme d'aujourd'hui.",
    "logo": null,
    "cover": null,
    "location": "Paris (75)",
    "website": "https://sophronaturo.wordpress.com",
    "instagram": "Https://instagram.com/karimahassanisophronaturo ",
    "facebook": "Https ://facebook.com/naturopatho"
  },
  {
    "name": "Entreprise Partenaire Seeded",
    "description": "est un espace dédié à celles et ceux qui ressentent le besoin de ralentir, de se recentrer et de prendre soin d’eux, sans pression ni injonction.\n\nNée de l’envie de proposer une approche du bien-être simple et accessible, Lumae accompagne chaque personne dans une démarche plus douce, plus consciente et respectueuse de son rythme.\n\nIci, le bien-être ne se résume pas à une méthode unique. Il se construit à travers des moments de pause, d’écoute et de reconnexion au corps et à l’esprit.",
    "logo": null,
    "cover": "https://dqfyuhwrjozoxadkccdj.supabase.co/storage/v1/object/public/partner-assets/c78f1403-22b5-43e9-ac0d-00577701731b/cover-1767972217929.jpg",
    "location": "35 rue de la plaine du sud",
    "website": "www.testarace.fr",
    "instagram": "",
    "facebook": null
  },
  {
    "name": "Entreprise Test",
    "description": null,
    "logo": null,
    "cover": null,
    "location": "",
    "website": null,
    "instagram": null,
    "facebook": null
  },
  {
    "name": "Feel Pilates Studio",
    "description": "Pilates et Yoga Studio",
    "logo": null,
    "cover": "https://dqfyuhwrjozoxadkccdj.supabase.co/storage/v1/object/public/partner-assets/72a6a127-3477-45f3-bd98-a2633d9fa151/cover-1769550345887.jpg",
    "location": "Palaiseau (91)",
    "website": "https://www.feelpilates.fr ",
    "instagram": "https://www.instagram.com/feelpilates_reformer_palaiseau/",
    "facebook": null
  },
  {
    "name": "Julia Coiffard - Méditation et sérénité",
    "description": "Je te propose des parenthèses de douceur pour te faire du bien, te reconnecter à toi et te retrouver 🧘‍♀️💆‍♀️🦋\n- Ateliers individuels de méditation 1h15\n- Massages californiens 1h ou 1h30\n- Massages assis sur chaise ergonomique 25 min\n\nJe m'adapte à tes besoins et t'accompagne avec bienveillance.\n\nN'hésite pas à me contacter si tu as des questions ou besoin de précisions.\n\nÀ bientôt ✨\n\nJulia\n06 71 31 78 40\nhttps://meditationetserenite.fr/",
    "logo": null,
    "cover": "https://dqfyuhwrjozoxadkccdj.supabase.co/storage/v1/object/public/partner-assets/dd0489c9-43f9-41d4-a32c-1970e9ddec81/cover-1769702328498.png",
    "location": "Viroflay (78)",
    "website": "https://meditationetserenite.fr/",
    "instagram": "https://www.instagram.com/meditationetserenite/",
    "facebook": "https://www.facebook.com/meditationetserenite"
  },
  {
    "name": "KDESS EVENTS ",
    "description": "Je suis artiste chanteuse compositrice interprète. Je me produis sur plusieurs scènes . Je propose mon concert pop soul afro le 01/03/26 à la péniche antipode Paris 19. J’ai ouvert les concerts de Zaho, Michael Jones et Black M. ",
    "logo": null,
    "cover": null,
    "location": "Le Pré-Saint-Gervais (93)",
    "website": "http://kdessamusic.com/",
    "instagram": "https://www.instagram.com/kdessamusic?igsh=cWt3cjFlOWV2cDZ1&utm_source=qr",
    "facebook": "https://www.facebook.com/share/1ASvVUcYFV/?mibextid=wwXIfr"
  },
  {
    "name": "Laetitia LOISEAU-MARTINEAU",
    "description": "Coach en bonheur\nCoaching en émotions et transitions de vie\nComprendre ce que tu vis et ressens pour avancer sereinement",
    "logo": null,
    "cover": "https://dqfyuhwrjozoxadkccdj.supabase.co/storage/v1/object/public/partner-assets/81eaf98a-7fef-4ce1-aab7-76a2d503ed2e/cover-1769095520095.png",
    "location": "Gagny (93)",
    "website": "https://laligneesacree.com",
    "instagram": "https://www.instagram.com/la_lignee_sacree/?hl=fr",
    "facebook": null
  },
  {
    "name": "La gatine",
    "description": "Nous proposons des nuits où des journées spa privatif à moins d’une heure de Paris ",
    "logo": null,
    "cover": null,
    "location": "La Boissière-École (78)",
    "website": "https://www.la-gatine.fr",
    "instagram": "Lagatinespa",
    "facebook": null
  },
  {
    "name": "LE MONDE EN UN REGARD",
    "description": "Toutes destinations de votre choix.Famille à deux ou petit groupes.\nSéjour sur mesure , reservations des billets d'avions\nDes week end, Croisiere , voyage de noces, voyage BienEtre\nVoyage séjour cure ayurvedique , ou massage, \nReservation de Transfert , location de véhicule avec chauffeur.\nOrganisation d'activités et rencontre autour de Bien Etre",
    "logo": null,
    "cover": null,
    "location": "Montgeron (91)",
    "website": "https://www.lemondeenunregard.com",
    "instagram": null,
    "facebook": null
  },
  {
    "name": "Le Temps des Savoir-Faire",
    "description": "Une plante, un champignon ou un minéral local\n+\nUn savoir-faire ancestral associé (vannerie, poterie, travail du bois, peinture, etc.)\n=\nUn atelier avec Le Temps des Savoir-Faire\n\nAu coeur des espaces sauvages ou au sein de notre hameau, nous transmettons chaque savoir-faire en partant de la ressource dans son environnement naturel. Ainsi, chaque atelier commence par une promenade permettant de découvrir les ressources utilisées pour l’atelier.\n\nAu Temps des Savoir-Faire, vous pratiquez alors un savoir-faire de A à Z, de la branche de l’arbre à la cuillère en bois, du sol argileux de forêt à la tasse en céramique ou encore des tiges de saule au panier en osier.",
    "logo": null,
    "cover": null,
    "location": "Mareil-Marly (78)",
    "website": "https://www.letempsdessavoirfaire.com/",
    "instagram": "https://www.instagram.com/letempsdessavoirfaire/",
    "facebook": "https://www.facebook.com/letempsdessavoirfaire/"
  },
  {
    "name": "level up event",
    "description": "Nous proposons des animations pour vos évènements :\nOlympiades, Soirée Quiz/Bind test/jeux défis, Escape Game, Rallye/chasse au trésor, Borne photo, tir à l'arc, Borne photo et \"Enigmaland\".",
    "logo": null,
    "cover": null,
    "location": "Lagny-sur-Marne (77)",
    "website": "https://www.levelupevent.fr/",
    "instagram": "level.up.event.",
    "facebook": null
  },
  {
    "name": "Ma vie bien-être",
    "description": "Ma vocation, en tant que thérapeute, est d’aider chacun, avec la plus grande bienveillance, et beaucoup de douceur, à redevenir acteur de sa santé, de son bien-être, en vous proposant un accompagnement sur-mesure, et en mettant à votre disposition différents outils comme l’énergétique, la réflexologie, le massage, et un programme d’hygiène vital adapté à vos besoins.\n\nQue ce soit pour un moment de détente, une volonté d’optimiser votre état de santé, ou encore pour découvrir ces thérapies du bien-être, je suis capable au travers de mes différentes prestations de répondre à l’ensemble de vos demandes.\n\nL’idée est de vous proposer un accompagnement global, sur tous les plans de l’être, en adéquation avec ce qui est préconisé bien entendu par le corps médical, pour apporter des clefs simples, efficaces et adaptées à chacun de vos besoins.\n\nIl suffit parfois de peu de choses pour se sentir mieux, et c’est pour cela que je me lève chaque matin : accompagner les personnes souhaitant améliorer leur qualité de vie, à redevenir maître de leur santé !",
    "logo": null,
    "cover": null,
    "location": "Saint-Pathus (77)",
    "website": "https://maviebienetre.fr/",
    "instagram": "https://www.instagram.com/maviebienetre/",
    "facebook": "https://www.facebook.com/maviebienetre/"
  },
  {
    "name": "Mission Fit",
    "description": "Bonjour,\nNous sommes une agence de Coachs Sportifs / diplômés en Île de France  🇫🇷\n\nNotre but est de vous accompagner à atteindre vos objectifs! ✔️\n\nPerte de poids, remise en forme, running, boxe, pilates, yoga..\n\nN’hésitez pas à nous contacter ! 👍\n\nVous pouvez bénéficier de l’avance immédiate du crédit d’impôts et ainsi payer seulement 50% du tarif 👌\n\nSportivement \nL'équipe MISSION FIT 🇫🇷\n06.18.34.58.68",
    "logo": null,
    "cover": "https://dqfyuhwrjozoxadkccdj.supabase.co/storage/v1/object/public/partner-assets/449f453b-cda7-4844-bec3-bbc594cf4a10/cover-1769898193945.jpeg",
    "location": "La Queue-en-Brie (94)",
    "website": "https://mission-fit.fr",
    "instagram": "",
    "facebook": null
  },
  {
    "name": "Nora BOUSBAH",
    "description": "Présentation de mon entreprise et de ma démarche\n\nJe suis Nora Bousbah, coach et formatrice en neurobiocomportementalisme.\nJ’ai créé mon activité avec une intention claire : permettre aux femmes d’accéder à leur potentiel profond en comprenant et en transformant leurs fonctionnements internes — émotionnels, cognitifs et comportementaux.\n\nMon entreprise est née d’un constat : beaucoup de femmes sont compétentes, sensibles, puissantes, mais freinées par des mécanismes invisibles — stress, auto-sabotage, schémas relationnels, perte de confiance, surcharge mentale.\nMon travail consiste à rendre ces mécanismes conscients, lisibles et transformables, grâce à une approche issue des neurosciences appliquées et du neurobiocomportementalisme.\n\n🧠 Mes services\n\nJ’accompagne les femmes à travers :\n\n• Des accompagnements individuels personnalisés\npour les aider à comprendre leurs réactions, dépasser leurs blocages, réguler leurs émotions et retrouver une cohérence intérieure.\n\n• Des ateliers et formations\nqui rendent accessibles le fonctionnement du cerveau, les leviers de motivation, la gestion du stress et le développement du potentiel.\n\n• Des espaces d’exploration et de transformation\noù les femmes peuvent déposer ce qu’elles vivent, être accueillies sans jugement, et avancer avec des outils concrets, structurés et respectueux de leur rythme.\n\nMon approche relie le cerveau, le corps et le comportement pour créer des changements durables, ancrés dans la réalité.\n\n✨ Pourquoi je souhaite rejoindre le NOWME CLUB\n\nJe souhaite rejoindre le NOWME CLUB parce que je crois profondément à la puissance des espaces féminins conscients.\n\nMon intention est d’y contribuer en permettant aux femmes :\n\nd’accéder à leur potentiel,\n\nde mieux comprendre leurs fonctionnements internes,\n\nde sortir des schémas limitants,\n\net de reprendre leur juste place avec clarté, stabilité et confiance.\n\nLe NOWME CLUB représente pour moi un lieu d’accueil, de lien et d’élévation.\nUn espace où les femmes peuvent se soutenir, se développer et se révéler, non pas en se suradaptant, mais en se reconnectant à ce qu’elles sont profondément.\n\nJe souhaite y apporter mon expertise en neurobiocomportementalisme, proposer des accompagnements, des ateliers, et participer à construire un environnement où chaque femme peut transformer ses défis en leviers d’évolution.",
    "logo": null,
    "cover": "https://dqfyuhwrjozoxadkccdj.supabase.co/storage/v1/object/public/partner-assets/fb478013-7df8-4200-bb88-f75b54971756/cover-1769005077836.jpg",
    "location": "Samoreau (77)",
    "website": "https://norabousbah.jimdofree.com/?preview_sid=390323",
    "instagram": "https://www.instagram.com/nora.bousbah",
    "facebook": "https://www.facebook.com/profile.php?id=61579187475309"
  },
  {
    "name": "Nowme",
    "description": "Nowme, c’est quoi ?\n\nNowme, c’est une invitation à reprendre sa place dans sa propre vie.\nÀ sortir du pilotage automatique, à respirer, à rire, à voyager, à oser… et surtout à kiffer, vraiment.\n\nNowme crée des événements, des expériences et des séjours entre femmes de plus de 30 ans, pensés pour celles qui ont beaucoup donné, beaucoup porté, beaucoup géré… et qui sentent que le moment est venu de penser aussi à elles.\n\nIci, pas besoin d’être extravertie, parfaite ou disponible H24.\nIl suffit d’avoir envie de vivre plus, autrement.",
    "logo": null,
    "cover": null,
    "location": "MONTREUIL (93)",
    "website": "https://nowme.fr/",
    "instagram": null,
    "facebook": null
  },
  {
    "name": "Rozé Sylvie ",
    "description": "Je suis Gestalt praticienne. \nJe propose des cercles de femmes, qui sont de véritables thérapies de groupe, pour les femmes qui souhaitent sortir de l'épuisement et retrouver leur élan de vie.\nJe propose ces cercles à Coulommiers ou en visio, le vendredi soir,  une à 2 fois par mois, de 20h à 22H30.\nLes places sont limitées à 5 personnes maximum.",
    "logo": null,
    "cover": null,
    "location": "Saint-Denis-lès-Rebais (77)",
    "website": "www.sylvieroze-gestalt.fhttps://instagram.com/Sylvie.gestalt_therapier",
    "instagram": "@sylvie.gestalt_therapie",
    "facebook": "https://facebook.com/@sylvie.roze.2024"
  },
  {
    "name": "Sabrina Talot Naturopathe",
    "description": "Naturopathe et réflexologue faciale, j’accompagne au quotidien les femmes sur des problématiques telles que la préménopause, les troubles digestifs, le stress..., avec une approche naturelle, globale et profondément tournée vers le bien-être féminin. Prendre soin des femmes fait partie intégrante de mon quotidien et de ma pratique, et rejoindre le Nowme Club fait pleinement sens pour moi au regard des valeurs que vous portez. \nJe serais ravie de pouvoir mettre mon expertise au service de votre communauté et de contribuer, via votre plateforme, à rendre l’accompagnement bien-être plus accessible et pertinent.\nBien à vous,\nSabrina Talot",
    "logo": null,
    "cover": null,
    "location": "Sannois (95)",
    "website": "https://www.zenetnaturelle.fr",
    "instagram": "https://www.instagram.com/zenetnaturelle/",
    "facebook": null
  },
  {
    "name": "SAS Rafaelle Djian ",
    "description": "Je suis coach en développement personnel et thérapeute. J’accompagne les femmes et les hommes qui se questionnent sur leurs schémas, leurs blocages et les limites qu’ils s’imposent. Je les aide à poser des objectifs clairs et à comprendre ce qui les freine",
    "logo": null,
    "cover": null,
    "location": "Paris (75)",
    "website": "http://www.rafaelledjiancoach.com",
    "instagram": "https://www.instagram.com/rafaelledcoach?igsh=MTFnODZ5YnRwZW01bw%3D%3D&utm_source=qr",
    "facebook": null
  },
  {
    "name": "Simple Coffee Paris",
    "description": "Coffee Shop brunch dans un endroit design et chaleureux proposant une offre de plats, patisseries pour le petit déjeuner, déjeuner ainsi qu'une très belle selection de boissons soigneusement choisies parmi des fournisseurs et torrefacteurs de tres frande qualité",
    "logo": null,
    "cover": null,
    "location": "Paris (75)",
    "website": "https://www.simplecoffeeparis.com",
    "instagram": "https://www.instagram.com/simple.coffeeparis/",
    "facebook": null
  },
  {
    "name": "Solunaria",
    "description": "Je propose des soins énergétiques au domicile des personnes ou à distance. Je suis magnétiseuse je soulage les maux et les traumas. \nJe pratique la médecine traditionnelle chinoise : le shiatsu et la réflexologie. \nJe mêle les deux énergie et pression. ",
    "logo": null,
    "cover": null,
    "location": "Combs-la-Ville (77)",
    "website": null,
    "instagram": "https://www.instagram.com/so.luna.ria",
    "facebook": null
  },
  {
    "name": "Vintage home paris",
    "description": "Création de bougies fleuries, cloche de fleurs séchées et photophore fleuries",
    "logo": null,
    "cover": "https://dqfyuhwrjozoxadkccdj.supabase.co/storage/v1/object/public/partner-assets/f32781cb-dbf5-4b1e-bf7b-764490394799/cover-1769967894945.png",
    "location": "Paris (75)",
    "website": "https://vintagehomeparis.com",
    "instagram": "https://www.instagram.com/vintagehomefrance?igsh=NXFtYm5ybmJmcHFx&utm_source=qr",
    "facebook": null
  },
  {
    "name": "ZENOU",
    "description": "Nous sommes un spa spécialisé dans les massages bien-être, la relaxation et les soins du corps. Nous proposons une gamme complète de services incluant massages, soins du visage, hammam et sauna. Notre équipe de professionnels qualifiés offre une expérience unique de détente et de bien-être.",
    "logo": null,
    "cover": null,
    "location": "Paris (75)",
    "website": "https://spa-zen.fr",
    "instagram": null,
    "facebook": null
  }
]